[
  "obsidian-excalidraw-plugin",
  "obsidian-importer",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-minimal-settings",
  "settings-search",
  "cmdr",
  "file-explorer-plus",
  "attachment-management",
  "templater-obsidian",
  "dataview",
  "note-refactor-obsidian",
  "obsidian-open-in-other-editor",
  "heycalmdown-navigate-cursor-history",
  "obsidian-auto-link-title",
  "hotkey-helper",
  "image-converter",
  "obsidian-local-images-plus",
  "obsidian-plantuml",
  "edit-history",
  "codeblock-customizer",
  "obsidian-quiet-outline",
  "obsidian-editor-shortcuts",
  "obsidian-markdown-export-plugin",
  "obsidian-textgenerator-plugin",
  "vim-yank-highlight",
  "vim-toggle",
  "obsidian-relative-line-numbers",
  "obsidian-git"
]